"ARD_USER_OPTIONS_TITLE" = "”%@” voi käyttää tietokonetta:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Kaikki käyttäjät voivat käyttää tietokonetta:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Valitut käyttäjät voivat käyttää tietokonetta:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Kaikki paikalliset käyttäjät voivat:";
"ARD_EMPTY_VNC_PASSWORD" = "VNC-salasana on tyhjä. Syötä VNC-salasana.";
"ARD_NEED_AUTH" = "VNC-salasanan tallentaminen edellyttää todentamista.";
"ARD_ERROR_VNC" = "VNC-salasanaa tallennettaessa tapahtui virhe.";

